<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
<link rel="stylesheet" type="text/css" href="../habitante.css"/>
<script src="http://code.jquery.com/jquery-latest.js"></script>
<script type="text/javascript" src="../menu.js"></script>
<title>Estilo de vida</title>
</head>

<body>
<div id="contenedor">
 	<div id="encabezado">
        <h1><a href="../index.html">habitante</a></h1>
    
   	 <div id="menu">
     <div class="menu_bar">
			<a href="#" class="bt-menu"><img src="../img/menu.png" height="60px" alt="menu icono" /></a>
		</div>
        
        <nav>
        <ul>
                <li><a href="../nota_de_tapa/index.html">nota de tapa</a></li>
                <li><a href="../linea_editorial/index.html">l&iacute;nea editorial</a></li>
                <li class="seleccionado"><a href="index.html">estilo de vida </a></li>
                <li><a href="../galeria/index.html">galer&iacute;a</a></li>
                <li><a href="../arte/index.html">arte</a></li>
                <li><a href="../musica/index.html">m&uacute;sica</a></li>
                <li><a href="../gastronomia/index.html">gastronom&iacute;a</a></li>
            </ul>
            </nav>
	</div>
  </div>  
  <div id="contenido">
  
  			
  	<h2><span class="invisible">Estilo de vida</span></h2>
    
   <div id="notas"> 
   
  		<img src="img/bicicleta-san-telmo.jpg" width="975" alt="Mural en San telmo" />
		
		<h3>Bicicletas, libertad y piernas fuertes en Buenos Aires </h3>
        <p class="autor">Por: Milena Kienzl</p>
		
      <p>Cuando  reci&eacute;n hab&iacute;a llegado a Buenos Aires mucha gente me parec&iacute;a loca. Por ejemplo  los ciclistas. Camine por la Avenida 9 de Julio y <span>me dije a mi misma que nunca iba a ir en bici en una ciudad que ten&iacute;a  una calle as&iacute;</span>. No daba no m&aacute;s. </p>
<p><span>Los &quot;nunca&quot;  est&aacute;n para romperlos y Mi visi&oacute;n acerca del uso de la bici en Buenos Aires,  igual</span> que mi visi&oacute;n acerca de la locura, cambio. Hoy en d&iacute;a los bondis los  us&oacute; exclusivamente en d&iacute;as muy lluviosos o para acompa&ntilde;ar un amigo sin bici.</p>
      <p>Una imagen de mi misma en abril 2010, me hizo pensar m&aacute;s sobre lo que  simboliza la bici en mi vida: Verme de 18 a&ntilde;os salir corriendo, casi volando de  un colegio en Berl&iacute;n, con&nbsp; las notas de  graduaci&oacute;n en la mano y las puertas de mi antiguo colegio atr&aacute;s las cuales eran  grandes,&nbsp; oscuras y pesadas,&nbsp; siempre hab&iacute;a pensado que mejor servir&iacute;an para  una c&aacute;rcel que para un colegio (aunque en&nbsp;  mi sentir, lo uno no estaba tan lejos de lo otro). Entonces doy un salto  y me subo a la bici para empezar una nueva vida, libre de las obligaciones del  colegio y de las expectativas de &quot;los adultos&quot;. Mi nuevo proyecto: la  libertad. Aunque no ten&iacute;a mucha idea de lo que significaba exactamente.</p>
      <p>Viaje mucho, me libere de algunas cosas para despu&eacute;s cargar con nuevas,  ahora vivo a 11.909,47 km de distancia de mi ciudad natal, y aun no puedo dar  una definici&oacute;n de la libertad. Pero si <span>s&eacute;  que mi bici de alg&uacute;n modo simboliza lo que para m&iacute; es la libertad</span>.</p>
      <p>Es la  elecci&oacute;n de mi propio camino y de mi velocidad. Es saber que solamente por mi  propia fuerza puedo llegar a donde quiera. Es poder empezar a andar cuando  quiero y poder parar cuando quiero. <span>Mi  bici me lleva y me fortalece el cuerpo al mismo tiempo</span>.&nbsp; Es saber que en el camino mis piernas se  hacen&nbsp; fuertes lo que me servir&aacute; para  seguir recorriendo m&aacute;s. </p>
      <p>Es la  independencia de los bondis, de la tarjeta sube y de los tarifazos.&nbsp; Mi bici es la fiel compa&ntilde;era que siempre est&aacute;  (alguna vez te dejara plantada, en una situaci&oacute;n cuando menos lo esperas, en  medio de la nada, se le acabara el aire, que le vamos a hacer, las historias de  amor no son tan rosas).</p>
      <p><span>Buenos Aires es una  ciudad que a primera vista no parece muy apta para la bici, pero cuando uno va  conociendo las calles m&aacute;s tranquilas y la red de bici-sendas que sigue en&nbsp; extensi&oacute;n empiezas a conocer la ciudad de una  manera mucho m&aacute;s amplia</span>, llegas a rincones rec&oacute;nditos que nunca antes hab&iacute;as visto. Y por  supuesto: nada mejor que andar en la noche en una avenida grande bajo la Luna  llena. Buena oportunidad tambi&eacute;n para cruzarse con los pibes de la masa  cr&iacute;tica, lun&aacute;ticos y bicinaticos que arman dos veces al mes una linda juntada  para pedalear juntos. </p>
      <p><span>Ahora un Buenos Aires  sin bici me es inimaginable</span> .Seguir&eacute; subi&eacute;ndome a la bici, esquivare a los  (locos) bondi's, luchare y&nbsp; puteare a los  taxistas y andar&eacute; medio borracha a las 4 de la noche, feliz y libre y  satisfecha, a la casa.</p>
   </div>
        
    </div>
    <div id="menudos">
        <ul>
                <li><a href="../subscripcion/index.html">Subscripci&oacute;n</a></li>
                <li><a href="../contacto/index.html">Contacto</a></li>
                <li><a href="../proyecto_habitar/index.html">Proyecto habitar</a></li>
                <li><a href="../trabaja_con_nosotros/index.html">Trabaja con nosotros</a></li>
                <li><a href="../staff/index.html">staff</a></li>
                <li><a href="../publicidad/index.html">Publicidad</a></li>
                <li><a href="../juego/index.html">Juego</a></li>
            </ul>
	</div>
   
	<div id="diseñador">
    
    <p>Diseño y realizaci&oacute;n  <a href="../datos_alumno/index.html">Andr&eacute;s Arango</a>  todos los derechos reservados.</p>
    
    </div>
</div>


</body>
</html>
